<?php 

return [

'profile' => 'ໜ້າຫລັກ',
'history' => 'ປະຫວັດ',
'vision-mission' => 'ວິໄສທັດ ແລະ ພາລະກິດຂອງພວກເຮົາ',
'organization' => 'ລະບົບອົງການຈັດຕັ້ງ',
'finance' => 'ການເງິນ',
'credit_ability' => 'ຄິດໄລ່ເງິນກູ້ຢືມ ແລະ ຄວາມສາມາດການຢືມ',
'checkbalance' => 'ກວດເງິນ ແລະ ປະຫວັດລູກຄ້າ',
'credit' => 'ສິນເຊື່ອ',
'payment' => 'ຊ່ອງທາງການຊຳລະເງິນ',
'currency' => 'ອັດຕາແລກປ່ຽນ',
'service' => 'ການບໍລິການ',
'activity' => 'ກິດຈະກຳ',
'about' => 'ກ່ຽວກັບພວກເຮົາ',
'register'=> 'ສະໝັກສະມາຊິກ',
'contact'=> 'ຕິດຕໍ່ພວກເຮົາ',
'history'=>'ປະຫວັດຂອງພວກເຮົາ',
'organization-chart'=>'ຮ່າງການຈັດຕັ້ງ',
'service'=>'ບໍລິການຂອງພວກເຮົາ',
'more'=> 'ກົດເພື່ອອ່ານເພີ່ມ',
'about'=> 'ກ່ຽວກັບພວກເຮົາ',
'contact'=>'ຕິດຕໍ່ພວກເຮົາ',


];


 ?>